{
    
    "Go to Products": "Перейти в каталог",
    "home": "Главная",
    "Enjoy": "Наслаждайтесь",
    "sweetness of nature":"сладостью природы с",
    "every drop of honey": "каждой каплей меда",
    "We guarantee consumers": "Мы гарантируем потребителям",
    "pure composition and environmental friendliness": "чистый состав и экологичность",
    "our honey": "нашего меда",
    "Products": "Продукты",
    "About Us": " О нас",
    "Reviews": "Отзывы",
    "Shipping and payment": " Доставка и оплата",
    "Sort by": "Сортировать по",
    "Categories": "Категории",
    "Floral honey" : "цветочный мед",
    "Welcome to Eco honey!" : "Добро пожаловать на Eco honey!",
    "Eco honey is a family-owned production of honey products.": "Eco honey – это семейное производство медовой продукции." ,
    "Initially, we produced honey for ourselves, after we started": "Изначально мы производили мед для себя, после начали",
    "share it with others as well.": "делиться им и с другими желающими.",
    "Our apiary exists since May 1996 and for 26 years of work": "Наша пасека существует с мая 1996 года и за 26 лет работы",
    "we were able to increase the number of bee colonies from 16 to" :"мы смогли увеличить количество пчелиных семей с 16-ти до",
    "More": "Подробнее",
    "Name": "Имя",
    "Feedback text" : "Текст отзыва",
    "Add": "Добавить",
    "close" : "Закрыть",
    "Leave feedback": "Оставить отзыв",
    "We offer fast and" : " Мы предлагаем быстрые и",
    "reliable shipping options:" : "надежные варианты доставки:",
    "⦁ Pickup - Kara-Kul, Torokulova street, section 38." : "  Самовывоз - г.Кара-Куль, ул.Торокулова, участок 38.",
    "⦁ Delivery services - Amanat Road, Yldam Express. Delivery" : "  Службы доставки – Аманат роуд, Ылдам экспресс. Доставка",
    "from 200 soms and more." : "от 200 сом и более.",
    "And convenient payment methods:" : "И удобные способы оплаты:",
    "⦁ Cash: to the courier - upon delivery, to the seller - upon" : " Наличными: курьеру – при доставке, продавцу – при",
    "pickup;" : "самовывозе;",
    "⦁ Via Visa/Elcart bank cards." : " Через банковские карты Visa/Элкарт.",
    "useful links" : "Полезные ссылки",
    "Benefits of honey": "Польза меда",
    "honey products" : "Продукты меда",
    "Recipes with honey" : "Рецепты с медом",
    "History of honey" : "История меда",
    "Contacts" : "Контакты",
    "Social media" : "Социальные сети",
    "What is the uniqueness of Eco honey?" : "В чем уникальность меда Eco honey?",
    "Environmental friendliness: we keep an apiary exclusively on the high-mountain jailoo Gudu and Chon-Dөbo, Jalal-Ab, hellish region." :"Экологичность: мы держим пасеку исключительно на высокогорных жайлоо Гүдү и Чоң-Дөбө Джалал-Аб адской обл.",
    "0% impurities: we do not add sugar and other impurities to honey." : "0% примесей: мы не добавляем сахар и пр.примеси в мед.",
    "Affordable price: since we are manufacturers, our prices are lower than those of intermediaries." : "Доступная цена: так как мы являемся производителями, цены у нас ниже, чем у посредников.",
    "Eco honey is a family-owned production of honey products. Initially, we produced honey for ourselves, after that we began to share it with": "Eco honey – это семейное производство медовой продукции. Изначально мы производили мед для себя, после начали делиться им и с",
    "others who wish." : "другими желающими.",
    "Our apiary has existed since May 1996, it was founded by my father, Zhumataev Eric Askarbekovich. During these 26 years, honey production has become": "Наша пасека существует с мая 1996 года, основал ее мой отец – Жуматаев Эрик Аскарбекович. За эти 26 лет производство меда стало для",
    "us not just a family business, but a lifelong business!" : "нас не просто семейным бизнесом, а делом всей жизни!",
    "Our mission is to heal the population, I provide the purest high-mountain honey." : "Наша миссия – оздаравливать население, предоставляю чистейший высокогорный мед.",
    "Environmental friendliness: we keep an apiary exclusively on the high-mountain jailoo Gudu and Chon-Dobo of the Jalal-Abad region.": " Экологичность: мы держим пасеку исключительно на высокогорных жайлоо Гүдү и Чоң-Дөбө Джалал-Абадской обл.",
    "What breeds of bees are kept in the apiary?" : "Какие породы пчел содержатся в пасеке?",
    "Now we keep the Karnika and Buckfast breeds - peaceful European breeds of bees that tolerate high mountains well.": "Сейчас содержим породы Карника и Бакфаст – миролюбивые европейские породы пчел, хорошо переносящие высокогорье.",
    "Previously, they also worked with Central Russian and Carpathian breeds." : "Ранее так же работали со среднерусской и карпатской породами.",
    "For 26 years of work, they were able to increase the number of bee colonies from 16 to 235." : "За 26 лет работы смогли увеличить количество пчелиных семей с 16-ти до 235.",
    "We offer fast and reliable delivery options:" : "Мы предлагаем быстрые и надежные варианты доставки:",
    "Pickup - select Pickup when placing an order, we will prepare it and you can pick up the order at:" : "Самовывоз - выберите «Самовывоз» при оформлении заказа, мы его подготовим и вы сможете забрать заказ по адресу:",
    "Kyrgyzstan, Jalal-Abad region, Kara-Kul city, Torokulova street, section 38.": "Кыргызстан, Джалал-Абадская обл., г.Кара-Куль, ул.Торокулова, участок 38.",
    "How can I find you?" : "Как вас найти?",
    "Through delivery services - Amanat Road, Yldam Express. Delivery from 200 soms and more." : "Через службы доставки – Аманат роуд, Ылдам экспресс. Доставка от 200 сом и более.",
    "Also, when placing an order, select “via delivery service”, we will prepare your order and send it via courier. If you pay for the order in cash, the money will need to be given to the courier. And pay the shipping cost." : "Так же при оформлении заказа выберете “через службу доставки”, мы подготовим ваш заказ и отправим через курьера. Если вы оплачиваете за заказ наличными, денежные средства нужно будет отдать курьеру. И оплатить стоимость доставки.",
    "Payment Methods:" : "Способы оплаты:",
    "Buy" : "Купить",
    "Your shopping cart": "Ваша корзина",
    "select Pickup when placing an order, we will prepare it and you you can pick up the order at the address: Kyrgyzstan, Jalal-Abad region,  Kara-Kul city, Torokulova street, section 38." : "выберите «Самовывоз» при оформлении заказа, мы его подготовим и вы сможете забрать заказ по адресу: Кыргызстан, Джалал-Абадская обл., г.Кара-Куль, ул.Торокулова, участок 38.",
    "Through delivery services" : "Через службы доставки",
    "Amanat Road, Yldam Express. Delivery from 200 soms and more. Also when placing an order, select via delivery service , we  We will prepare your order and send it via courier. If you pay for an order in cash, the money will need to be given to the courier. And pay the shipping cost.": "Аманат роуд, Ылдам экспресс. Доставка от 200 сом и более. Так же при оформлении заказа выберете “через службу доставки”, мы подготовим ваш заказ и отправим через курьера. Если вы оплачиваете за заказ наличными, денежные средства нужно будет отдать курьеру. И оплатить стоимость доставки."
}